[FILE]
Author=Slavko Majski (slavko.majski@gmail.com) i Džašev
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAACFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0CFCFCFEBEBEBF2F2F2FFFAFEEFE1ECE6DFE6FFFBFDF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CBCFD6E9EFF7EEF5FCCBD4F97D8BBB7487B4ABB9DDF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3B6B6B6E9EFF7EEF5FC7382B36E87CD8FA8E65C6C9AF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292B5682ACF812AD5872A81707D8683AA8F8BA8958285D5872AD5872ACF812ACB7E2AC6792AC2752ABB6E2AAF6024883D29CE6C06EA8300F38C00ACA0B6A4A8DB969BC2CCBCC7F38C00EF8800EA8300E98000E27A00DD7400D97200CE6B06AD4804CE6C06EA8300F28A00B6B0A9A2ADC19899AEDAC4C6F38C00EF8800EA8300E67E00E27A00DD7400D97200CE6B06AD4804CF812AE49837E99C379A909C8E8EC48D80BEB79CB6E99C37E99C37E49837DE9135D5872AD5872AD5872ACB7E2AAF60241430D51430D51430D5866B8C8775B89075BF9B74A11430D51430D51430D51430D51430D51430D51430D5122DD10B10A40D42FF326BFF3C73FF2E51B83366CE3C69D0304DB5245DFF1C58FF1550FF0F4AFF0844FF023EFF003AFF003AFF0416CF1640EF3B6CFF4372FF335DB6447DC24C86C73E68BB2E5EFF2859FF2152FF1A4EFF1448FF1446FF0D40FF073BFF0417C0153EEB2F60FF3666FF414EB84D62BE4F64C04554BB2758FF2152FF1A4CFF1448FF1640EF0A3FFA0A3FFA1032E00416BE1032E0163BE5163BE51637DF1536DC1433D91430D5122DD1122DD11029CF0E27C90D22C60B20C2091CBF0719BE0B10A4000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=9242
Name=Srpski (latinica)
VersionId=5100

[About]
B1=Zatvori
Caption=O programu
L1=Podrška:
L2=Autor:
L4=Dizajn:
L5=Licenca
L6=Istorija izmena

[Actions]
EqualizerFrame=Ekvilajzer
Form.AutoHide=Plutajući prikaz sa automatskim skrivanjem
Form.DockTo=Usidri
Form.DockToEdges=uz levu ivicu ekrana|uz desnu ivicu ekrana|u vrh ekrana|u dno ekrana
Form.DoMaximize=Pun prikaz
Form.Fixed=Fiksirani prikaz
Form.Float=Plutajući prikaz
Form.LockPlacement=Zakači poziciju prozora
Form.Maximize=Maksimizirati|Vratiti veličinu
Form.Minimize=Umanji
Form.Minimize=Umanji
Form.StayOnTop=Ostani na vrhu
Form.Undock=Prilagođena pozicija
Form.Visible=%s - pokaži|%s - sakrij
PlaylistFrame=Plejlista
QuickSearch=Brza pretraga
Tabs.ScrollDown=Pomeri na prethodnu karticu
Tabs.ScrollUp=Pomeri na sledeću karticu
Visuals.VisualMenu=Spisak vizualizacija

[AddLinkDialog]
btnOk=Potvrdi
Caption=Dodavanje radio-stanice
lbLink=Adresa strima:
lbName=Naziv:

[AIMP]
acCopyTo=Kopiraj u...
acFormsTogglePlaylistVisibility.h=Prikaži/sakrij plejlistu
acFormsTogglePlaylistVisibility=Plejlista
acHelp=Pomoć
acMainAddFiles.h=Dodaj datoteke
acMainAddFiles=Datoteke
acMainAddFolder.h=Dodaj direktorijum
acMainAddFolder=Direktorijum
acMainAddPlaylist.h=Dodaj plejlistu
acMainAddPlaylist=Plejlista
acMainAddURL.h=Dodaj URL
acMainAddURL=URL
acMainBookmarksManager=Upravljanje markerima
acMainDSPManager=Digitalna obrada signala (DSP)
acMainDSPManagerCrossMixing=Digitalna obrada signala: Opcije mešanja
acMainDSPManagerEQ=Digitalna obrada signala: Ekvilajzer
acMainDSPManagerSilenceRemover=Uređivač zvučnih efekata: uklanjanje tišine
acMainDSPManagerSoundEffects=Uređivač zvučnih efekata: opšte
acMainDSPManagerVolumeNormalization=Uređivač zvučnih efekata: normalizacija jačine
acMainExit.h=Zatvori AIMP
acMainMinimize.h=Umanji / uvećaj
acMainOpenFiles.h=Otvori datoteku/e
acMainOpenFiles=Otvori datoteke
acMainOpenFolder=Otvori direktorijum
acMainOpenPlaylist.h=Otvori plejlistu
acMainOpenPlaylist=Otvori plejlistu
acMainStayOnTop=Uvek na vrhu (uklj. / isklj.)
acMLCompressDB=Komprimuj bazu podataka
acMLDeleteAll=Izbriši sve datoteke iz baze podataka
acMLEditBookmark=Uredi marker...
acMLGroupingTreeDeleteSelected=Izbriši iz baze podataka
acMLGroupingTreeDeleteSelectedPhysically=Fizički izbriši
acMLLabelsDialog=Oznake...
acMLMakeReport=Izveštaj...
acMLMissedFiles=Datoteke koje nedostaju...
acMLPlayFiles=Reprodukuj
acMLPlaySelectedFiles=Reprodukuj izabrane datoteke
acMLReloadTagsForAllFiles=Ponovo učitaj tagove svih datoteka
acMLReloadTagsForSelectedFiles=Ponovo učitati tagove izabranih datoteka
acMLResetStats=Poništi statistiku za sve datoteke
acMLResetStatsForSelectedFiles=Poništi statistiku za izabrane datoteke
acMLTableDeleteSelected=Udaljiti izabrane datoteke iz baze podataka
acMLTableSendFilesToActivePlaylist=Dodati na aktivnu plejlistu
acMoveTo=Premestiti u...
acOpenFolder=Otvori direktorijum
acOptionHotkeys.h=Opcije prečica
acOptionHotkeys=Tasterske prečice
acOptionLangs.h=Podešavanje jezika
acOptionLangs=Jezik
acOptionPlugins.h=Podešavanja modula
acOptionPlugins=Moduli
acOptions=Podešavanja
acOptionShutdown.h=Podešavanje planera
acOptionShutdown=Planer
acOptionSkins.h=Podešavanje interfejsa
acOptionSkins=Maske
acPlayableFileCopyFileToClipboard.h=Kopiraj datoteku u klipbord
acPlayableFileCopyInfoToClipboard.h=Kopiraj informacije o datoteci u klipbord
acPlayableFileCopyToLastPath.h=Kopiraj tekuću datoteku u poslednje izabrani direktorijum
acPlayableFileDeletePhysically=Fizički izbriši tekuću datoteku
acPlayableFileNextBookmark=Sledeći marker
acPlayableFilePrevBookmark=Prethodni marker
acPlayableFileShowFileInfo=Informacije o tekućoj datoteci
acPlayableFileShowQTE.h=Otvori u uređivaču tagova
acPlayableFileToggleSwitchInPlaylist.h=Reprodukovanje datoteke (uklj. / isklj.)
acPlayerCrossMixing=Mešanje: uklj / isklj.
acPlayerJumpToTime=Skoči na vreme
acPlayerNextTrack=Sledeća datoteka
acPlayerPauseOnNextTrack=Preći na sledeću numeru i postaviti na pauzu
acPlayerPlayPause=Reprodukuj/pauziraj
acPlayerPrevTrack=Prethodna datoteka
acPlayerRadioCapture=Snimanje radija
acPlayerRadioCaptureSingleTrack=Snimanje radija (isključivo u vidu jednog zapisa)
acPlayerRepeat=Ponavljanje numere
acPlayerRepeatPartAB=Ponovi deo „A-B”
acPlayerSeekBackward.h=Premotaj malo nazad
acPlayerSeekForward.h=Premotaj malo napred
acPlayerShuffle=Izmešati
acPlayerSpeedDecrease=Brzina: smanji
acPlayerSpeedIncrease=Brzina: povećaj
acPlayerSpeedResetToDefaults=Brzina: vrati na podrazumevanu
acPlayerStop.h=Zaustavi reprodukciju
acPlayerStopAtEnd.h=Zaustavi reprodukciju posle tekuće datoteke
acPlayerTempoDecrease=Tempo: smanji
acPlayerTempoIncrease=Tempo: povećaj
acPlayerTempoResetToDefaults=Tempo: vrati na podrazumevani
acPlayerVolumeDown.h=Jačina -
acPlayerVolumeMute.h=Zvuk (uklj. / isklj.)
acPlayerVolumeMute=Isključiti zvuk
acPlayerVolumeUp.h=Jačina +
acPlaylistAddSelectedToBookmarks=Dodaj u markere
acPlaylistAddSelectedToQueue=Dodaj u red
acPlaylistClose=Zatvori plejlistu
acPlaylistCloseOthers=Zatvori ostale liste
acPlaylistCopySelectedToClipboard=Kopiraj izabrane datoteke u klipbord
acPlaylistDeleteAll=Ukloni sve
acPlaylistDeleteDuplicates=Ukloni duplikate
acPlaylistDeleteNonExists=Ukloni nepostojeće
acPlaylistDeleteNonSelected=Ukloni sve datoteke osim izabranih
acPlaylistDeleteSelected=Ukloni izabrane datoteke
acPlaylistDeleteSelectedPhysically=Fizički izbriši izabrane datoteke
acPlaylistDeleteSwitchedOff=Ukloni onemogućene datoteke
acPlaylistDeleteSwitchedOffPhysically=Fizički izbriši onemogućene datoteke
acPlaylistFindInML=Naći u fonoteci
acPlaylistFindNewFiles=Pronađi nove datoteke
acPlaylistFocusedItemShowQTE=Informacije o datoteci
acPlaylistInsertAfterPlayingItem=Ubaci posle tekuće
acPlaylistInsertToQueueBeginning=Dodati na početak reda
acPlaylistNew=Nova plejlista
acPlaylistNext.h=Sledeća plejlista
acPlaylistNextAndPlay.h=Reprodukuj sledeću plejlistu
acPlaylistPlayFocusedItem.h=Reprodukuj izabranu datoteku
acPlaylistPlayFocusedItem=Reprodukuj
acPlaylistPlayPrevious=Reprodukuj poslednju plejlistu
acPlaylistPrev.h=Prethodna plejlista
acPlaylistPrevAndPlay.h=Reprodukuj prethodnu plejlistu
acPlaylistReloadFromPreimage=Ponovo učitaj podatke iz prototipa
acPlaylistRemoveSelectedFromQueue=Ukloni iz reda
acPlaylistRename=Preimenuj plejlistu
acPlaylistReverse.h=Sortiranje: obrni
acPlaylistReverse=Obrni
acPlaylistSave=Sačuvaj plejlistu
acPlaylistSortByArtist=Sortiraj po izvođaču
acPlaylistSortByDuration=Sortiraj po trajanju
acPlaylistSortByFileName=Sortiraj po direktorijumima
acPlaylistSortByTitle=Sortiraj po nazivu
acPlaylistSortRandomize.h=Sortiranje: nasumično poređaj
acPlaylistSortRandomize=Nasumično poređaj
acQueueClear=Isprazni red
acQueueManager=Upravljanje redom
acSearchAdvanced=Napredna pretraga
acSearchQuick=Brza pretraga (započni / nastavi)
acSendToAudioConverter.h=Poštalji u Audio konvertor
acSendToAudioConverter=Audio konvertor
acSendToTagEditor.h=Pošalji u uređivač tagova
acSendToTagEditor=Uređivač tagova
acUtilsAudioConverter=Audio konvertor
acUtilsAudioLibrary=Fonoteka
acUtilsTagEditor=Uređivač tagova
acVisualExitFromFullScreen=Izađi iz režima vizualizacije preko celog ekrana
acVisualFullScreen=Ceo ekran
acVisualNext.h=Sledeća vizualizacija
acVisualPrev.h=Prethodna vizualizacija
CategoryMenu=Kategorija
CategoryOptions=Opcije
ClearPls=Očisti plejlistu
CM_DEL=Ukloni sa plejliste
CM_SEL=Izaberi datoteke
CountLabel.h=Broj datoteka na plejlisti
ItmEQPos=Prikaži ekvilajzer s leve strane
LengthLabel.h=Ukupno trajanje plejliste
miBMLocateInSource=Pronađi u izvoru
miBMPlaySelectedFromBeginning=Reprodukuj izabrane datoteke od početka
miBMResetTimestamp=Poništi vremensku oznaku
miCountdown=Odbrojavanje
miGroupBy=Grupiši po...
miMLBookmarks=Markeri
miMLCreateDynPlaylist=Napraviti pametnu plejlistu
miMLGroupingPreset=Grupisanje
miMLGroupingPresetAdd=Dodaj...
miMLGroupingPresetEdit=Uredi...
miMLGroupingPresetRemove=Ukloni
miMLLabelsExclude=Poništi dodelu oznake
miMLLabelsInclude=Postavi oznaku
miMLManageDB=Baza podataka
miMLReload=Osveži...
miMLTableSendToPlaylist=Pošalji na plejlistu
miMLTableViewAlbumThumbnails=Prikaz: sličice albuma
miMLTableViewDefault=Prikaz: tabela
miMLTableViewGroupDetails=Prikaz: kartice
miPersonalSettings=Prilagođavanje
miPlaylistNewSmart=Nova pametna plejlista
miPreimageSettings=Podešavanje prototipa
miRadioCaptureStop=Zaustavi snimanje
miRadioCatalogs=Katalozi Internet radija
miReadOnly=Zaključaj od izmena
miRemoval=Uklanjanje
miSelectAll=Izaberi sve datoteke
miSelectNone=Poništi izbor
miSelectPls=Izaberi plejlistu
miSelectSwitchedOn=Odaberi sve omogućene
miSendTo=Pošalji u...
miSendToPlaylist=Pošalji na drugu plejlistu
miSortByPatternOptions=Opcije
miSortRandomizeGroupItems=Nasumično poređaj sadržaj grupa
miSortRandomizeGroups=Nasumično poređaj grupe
miSortRandomizeGroupsAndItItems=Nasumično poređaj grupe i njihov sadržaj
miSwitchOff=Omogući
miSwitchOn=Omogući
N6=Ponovo skeniraj tagove
N7=Najbliži planirani zadatak:
N20=Red
N22=Paleta
N31=Režim vizualizacije
N34=Dodaj
N35=Prikaži prozor
N36=Ekvilajzer
N37=Prozor vizualizacije
N38=(sakrij sve)
N39=Uredi
N40=Vizualizacija
N41=Maske
N43=Pomoć
N47=Izađi
N56=Alati
N70=Onemogući prečice
N75=Alati
N79=Prikaži tekuću
N80=Učitaj postavku
N81=Sačuvaj postavku
N83=Vrati početnu postavku efekata
N84=Vrati početnu postavku ekvilajzera
N85=Skupi sve
N86=Proširi sve
N90=Plejer
N91=Reprodukuj/pauziraj
N92=Zaustavi
N93=Dodaj datoteke
N95=Prethodna pesma
N96=Sledeća pesma
N98=Jačina zvuka
N114=Objedini sa sličnim kategorijama
N115=Objedini sve slične kategorije
pmAdd.h=Dodavanje stavki
pmDelete.h=Uklanjanje stavki
pmEqualizer.h=Podešavanje ekvilajzera
pmMainMenu.h=Glavni meni
pmManagePlaylist.h=Upravljanje plejlistama
pmMisc.h=Razno
pmMLDelete.h=Meni uklanjanja datoteka
pmMLGroupingPresets.h=Postavke grupisanja
pmMLLabels.h=Meni upravljanja oznakama
pmMLMainMenu.h=Glavni meni - fonoteka
pmMLMisc.h=Meni "Razno"
pmMLTableViews.h=Prikazi
pmNewPlaylist.h=Nova plejlista...
pmPlaylistList.h=Plejliste
pmQuickOptions.h=Brza podešavanja
pmSorting.h=Sortiranje
pmUtilities.h=Alati
SentToNewPLS=Na novu plejlistu
SizeLabel.h=Veličina datoteka na plejlisti
TCFixFloat=Zakači traku sa informacijama
TL=Sačuvaj plejlistu
TrayCotnrol=Pokazati mini-plejer

[AIMPBookmarkEditDialog]
Caption=Uređivanje markera
L1=Naslov:
L2=Putanja:
L3=Oznake:
L4=Vremenska oznaka:
L5=Komentar:

[AIMPConverterStatsDialog]
btnOK=U redu
Caption=Konverzija je završena!
cbDontShowAgain=Ne pokazuj ponovo
Message=Broj datoteka: %0:s\n\nVreme: %2:s\nProsečno vreme: %3:s\n\nUlaz: %5:s\nIzlaz: %6:s\nUšteda: %4:s

[AIMPFindMissedFilesDialog]
acApply=Primeni na izabrano
acFind=Pretraga...
acRemoveSelected=Ukloni izabrano iz baze podataka
acReplace=Zameni naziv datoteke...
Caption=Upravljanje nedostajućim datotekama

[AIMPML]
Added=Dodata
Album=Album
AlbumArtist=Izvođač albuma
Artist=Izvođač
BitDepth=Dubina bitova
Bitrate=Protok u bitovima
BPM=BPM
Channels=Kanali
Comment=Komentar
Composer=Kompozitor
Conductor=Dirigent
Copyrights=Autorska prava
CreatedAt=Kreiran
DiskNumber=Broj diska
Duration=Trajanje
FileFormat=Format datoteke
FileName=Naziv datoteke
FileSize=Veličina datoteke
Genre=Žanr
Labels=Oznake
LastModification=Datum izmene datoteke
LastPlayback=Poslednji put reprodukovano
Lyricist=Autor teksta
Mood=Raspoloženje
Name=Naziv
PlaybackCount=Broj reprodukcija
Publisher=Izdavač
Rating=Rejting
SampleRate=Brzina uzorkovanja
Source=Izvor
Timestamp=Vremenska oznaka
Title=Naziv
TrackNumber=Broj numere
URL=Veza
UserMark=Ocena
Year=Godina

[AIMPML.Controls]
Customize=Podesi
DataSourceList=Spisak izvornika
History=Istorija reprodukovanja
NewLabel=Nova oznaka
NewLabelDialog=Nova oznaka...
None=(nije izabrano)
ResetAllFilters=Poništi sve filtere
ResetFilter=Poništi filter
ShowAll=(pokazati sve)
UnsetAllLabels=Poništi dodelu svih oznaka

[AIMPML.Presets]
BestTracks.C=Najbolje pesme
BestTracks.V=Top %d|Visoko ocenjeno
NewTracks.C=Nove numere
NewTracks.V=Za dan|Za tri dana|Za nedelju|Za 2 nedelje|Za mesec|Nikada reprodukovane

[AIMPML.Reports]
AlbumCount=Broj albuma:
ArtistCount=Broj izvođača:
Common=Statistika
FavoriteAlbums=Omiljeni albumi (top %d)
FavoriteArtists=Omiljeni izvođači (top %d)
FavoriteGenres=Omiljeni žanrovi (top %d)
FavoriteTracks=Omiljene numere (top %d)
GenreCount=Broj žanrova:
L1=Broj reprodukcija:
L2=Broj numera
L3=Ukupno trajanje (~)
L4=Izvođač
L5=Preslušano
L6=Ukupno
TrackCount=Broj numera:

[AIMPMLFilterEditorDialog]
btnCancel=Otkaži
btnOK=U redu
Caption=Parametri filtera
pcpFilter=Filtriranje

[AIMPMLFilterEditorDialog.FilterControl]
C=Dodati pravilo
G=Dodati grupu
Op0=jednako
Op1=nije jednako
Op2=između
Op3=manje
Op4=manje ili jednako
Op5=veće
Op6=više ili jednako
Op7=sadrži
Op8=počinje sa
Op9=završava se sa
Op10=u poslednjih X dana
R=Ukloni

[AIMPMLGroupDetailsCustomizationForm]
btnReset=Odbaci
Caption=Podešavanje grupisanja
GB1=Polja za grupisanje
GB2=Polja za prikaz

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Očisti
btnEditFilter=Uredi...
Caption=Šablon grupisanja
L1=Automatsko imenovanje
L2=Grupiši po poljima
L3=Prilagođeni filter
lbName=Naziv
lvAvailable=Dostupna polja
lvGroup=Polja u upotrebi

[AIMPMLLabelsDialog]
acMoveLeft=Postavi oznaku
acMoveRight=Poništi dodelu oznake
acRemove=Ukloni oznaku
acRename=Preimenuj oznaku
btnCancel=Otkaži
btnOK=U redu
C1=Postavljene oznake
C2=Dostupne oznake
Caption=Oznake
L1=Unesi ime oznake
L2=Dodaj
miSetToAll=Dodeli oznaku svim datotekama
miUndoSetToAll=Opozovi primenu oznake na sve datoteke

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Nedostajuća datoteka
c[1]=Predložena zamena
c[2]=Stepen poklapanja

[AIMPMLMonitoringSettingsDialog]
acAdd=Dodaj
acDeleteAll=Ukloni sve
acDeleteSelected=Ukloni izabrane
acUpdate=Ažuriraj
btnClose=Zatvori
Caption=Fonoteka - monitoring datoteka
CB1=Potraži preimenovane ili premeštene datoteke
CB2=Ukloni nepostojeće datoteke iz baze podataka
CB3=Ponovo učitaj tagove
cbMinFD=Ako je trajanje kraće od:
cbMinFS=Ako je veličina manja od:
cbScanOnStartup=Pretraga izmena pri pokretanju programa
cbTrackChanges=Pratiti izmene za vreme rada programa
GB1=Monitoring
GB2=Za vreme ažuriranja
gbFiltBy=Preskoči datoteku
L1=Ako ona ima ekstenziju:
L2=Pritisnite dugme "ažuriraj" da biste ažurirali sadržinu baze podataka fonoteke
pcpFolders=Direktorijumi
pcpSettings=Podešavanja

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Direktorijum
c[1]=Poddirektorijumi

[AIMPMLPreimageDialog]
btnCancel=Otkaži
btnOK=U redu
Caption=Pametna plejlista - fonoteka
cbLimitTo=Najveći broj numera:
cbSortBy=Poređaj po:
pcpFilter=1. Filter
pcpPostProcess=3. Izlazni podaci
pcpSort=2. Sortiranje

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Dodati
acDeleteAll=Ukloniti sve
acDeleteSelected=Ukloniti izabrano
btnCancel=Otkaži
btnOk=U redu
Caption=Pametna plejlista - direktorijumi
cbSyncOnChanges=Sinhronizovati pri pronalasku izmena
cbSyncOnStartup=Sinhronizovati pri pokretanju programa
L2=Preskoči datoteke sa sledećim ekstenzijama:
pcpFolders=Direktorijumi
pcpSettings=Podešavanja

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Direktorijum
c[1]=Sa poddirektorijumima

[AIMPPlaylistPreimageDialog]
Caption=Pametna plejlista - plejlista
L1=Naziv datoteke\Veza

[AIMPSendToDialogForm]
cbDefault=Primeni kao podrazumevano
cbSaveStructure=Sačuvati strukturu direktorijuma
gbAdditionals=Dodatne datoteke
gbPath=Odredišni direktorijum
gbRename=Preimenuj po šablonu
L1=Kopirati|Premestiti
L2=Kopirati u|Premestiti u
L3=Paremetri kopiranja|Parametri premeštanja
lbAdditionals=Datoteke će biti kopirane u odredišni direktorijum zajedno sa glavnim datotekama.\n; - razdvajanje, * - nepoznat deo imena datoteke

[ATEAutoNumerationForm]
Caption=Automatska numeracija
L1=Počni od

[ATEAutoTagForm]
C1=Pre izmena
C2=Nakon izmena
c[0]=Ime datoteke
c[1]=Album
c[2]=Izvođač
c[3]=Žanr
c[4]=Naziv
c[5]=Broj numere
c[6]=Godina
c[8]=Broj numera
Caption=Automatski ispuni tagove koristeći ime datoteke

[ATEChangeRegisterDialog]
Caption=Promena veličine slova / Preslovljavanje
CB1=Tagovi:
GB1=Radnje:
L1=Veličina slova:
L2=Preslovljavanje:
L3=Polja:

[ATEChaptersEditDialog]
acDelete.h=Ukloni izabrana poglavlja
acDelete=Ukloni izabrane
acEdit.h=Uredi izabrano poglavlje
acEdit=Uredi
acInsert.h=Dodaj poglavlje
acInsert=Dodaj
btnFastForward.h=Premotaj malo napred
btnPlayPause.h=Pokreni / pauziraj
btnRewind.h=Premotaj malo unazad
btnSave=Sačuvaj...
Caption=Uređivač poglavlja
tsVolume.h=Jačina zvuka

[ATEChaptersFormatChooser]
btnSave=Sačuvaj
Caption=Uređivač poglavlja
GB1=Sačuvaj kao:
RB1=Poglavlja, upisana u audio-datoteku
RB2=CUE, upisan u audio-datoteku
RB3=CUE, kao posebna datoteka
RB4=Čisti tekst
W1=* Format audio-datoteke ne podržava opciju

[ATEForm]
A0=Automatska numeracija
A1=Automatska numeracija (%s)
A2=Preimenovanje
A3=Promeni u format „%s”
A4=Primeni
A9=Preskoči već analizirane datoteke
acAnalysisBPM=Analiziraj izabrane
acEdit=Urediti sva polja
acEditChapters.h=Uređivač poglavlja...
acRgAlbum=Skeniraj izabrane: kao jedan album
acRgFAlbum=Izabrano skeniranje: svaki folder kao album
acRgFile=Skeniraj izabrane: bez albuma
acRgMAlbum=Skeniraj izabrane: preuzmi album iz tagova
acRgRemove=Ukloni ReplayGain informacije iz tagova
acScenarios=Scenariji...
acSearchOnline.h=Automatsko ispunjavanje pomoću onlajn-servisa...
acSearchOnlineAlbumArts=Naći omote albuma na interetu...
acSearchOnlineLyrics=Naći tekstove pesama na internetu...
aSave=Sačuvaj
aTag.h=Automatsko ispunjavanje
B1.h=Promena veličine slova / Preslovljavanje
B5=Osveži tagove
btnBPM.h=BPM
btnLayout.h=Promeni prikaz
btnRG.h=Replay Gain
btnScripts.h=Scenariji
Caption=AIMP: Napredni uređivač tagova
cbSubFolders=Sa poddirektorijumima
lbNoData=(nema podataka za prikaz)
miDelete=Izbriši
miDeletePhys=Fizički izbriši
miGroupBy=Grupisati po
miGroupByFolder=po izvornom direktorijumu
miGroupByNone=Bez grupisanja
miJumpTo=Skoči u direktorijum...
miNumCfm=Traži potvrdu
miSoundOut=Opcije reprodukcije
TM0=Datoteke na disku
TM1=Datoteke koje je dodao korisnik

[ATEForm.lvTable]
c[0]=№
c[1]=Broj diska
c[2]=Ime datoteke
c[3]=Naziv
c[4]=Izvođač
c[5]=Album
c[6]=Godina
c[7]=Žanr
c[8]=Protok u bitovima
c[9]=Trajanje
c[10]=Format
c[11]=Omot
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Veličina
c[19]=Tekst pesme
c[20]=BPM
c[21]=Replay Gain

[ATEOnlineSearchForm]
aiProgressInidcator=Pretraga je u toku... Molimo, sačekajte.
btnCancel=Otkaži
btnSave=Primeni na datoteke
Caption=Automatsko ispunjavanje pomoću onlajn-servisa
edSearchBox.b0=Pronađi
edSearchBox.th=Album, izvođač
ErrorAuthorizationRequired=Za ovu radnju je potrebno odobrenje. Potrebno je da se prijavite na svoj profil i dozvolite da mu AIMP pristupa, pa nakon toga ponovite radnju.
vlbBindingHint=Kako biste numeru pronađenu u katalogu povezali sa onom koju uređujete, prevucite je iz gornjeg spiska u donji.\nIzmene će biti primenjene samo na štikliranim numerama.

[ATERenameForm]
btnRename=Preimenuj
Caption=Opcije preimenovanja
CB1=Pregled pre preimenovanja
CB2=Radi sa kopijom datoteke
GB1=Preimenovanje datoteka po šablonu
GB2=Premesti datoteke u izabrani direktorijum
GB3=Pretraga i zamena
GB4=Veličina slova
GB5=Preslovljavanje
L1=Pronađi:
L2=Za sortiranje po direktorijumima možete da koristite simbol „\” (%Y\%A - %T)
L3=Zameni sa:

[ATESaveParams]
Caption=Opcije čuvanja

[ATEScenariosForm]
btnClose=Zatvori
btnRun=Pokreni
btnStop=Zaustavi
Caption=Scenariji
cbPreviewMode=Režim pretpregleda
GB1=Scenario
lbPreviewMode=Izmene na scenariju načinjene u režimu pretpregleda NEĆE biti primenjene na datoteke.

[AutoTag]
bOk=Primeni
Caption=Automatsko ispunjavanje
CB1=Nemoj ispuniti polje ako već sadrži podatke

[CommonDialogs]
B1=Potvrdi
B2=Otkaži
B3=Novi direktorijum
BS=Da|Ne|U redu|Otkaži|Prekini|Ponovi|Ignoriši|Sve|Ne za sve|Da za sve|Pomoć|Zatvori
L1=Izaberi direktorijum
L2=Uključi poddirektorijume
MsgCaptions=Pažnja|Greška|Informacija|Potvrda|
SA=Izaberi sve
SN=Ukloni izabrane

[ConfirmDialog]
B1=Zameni
B2=Zameni sve
B3=Preskoči
B4=Preskoči sve
B5=Preimenuj
B6=Otkaži
Caption=Zameni
gbFile1=Zameni datoteku
gbFile2=Novom datotekom

[CONTEXT]
0=Otvori pomoću AIMP
1=Reprodukuj
2=Dodaj na plejlistu
3=Dodaj u red
4=Dodaj u markere
5=Uredi tagove
6=Konvertuj u drugi format
7=Otvori na &novoj plejlisti

[Converter]
actAddFiles=Dodaj datoteke
actAddFolders=Dodaj direktorijume
actAddPlaylist=Dodaj plejliste
actDeleteAll=Očisti
actDeleteSelected=Ukloni izabrano
actStop=Zaustavi
bAdd.h=Dodaj datoteke / direktorijume
bDelete.h=Ukloni datoteke
bQuickOptions.h=Opcije
bSettings=Podešavanja
bStart=Pokreni
Caption=AIMP: Audio konvertor
csCancel=Otkazano
csDone=Završeno
csError=Greška
csPaused=Pauzirano
csWaiting=Čekanje
lbEncoder=Format:
lbMode=Režim kodiranja
lbNormalizeVolume=Normalizuj jačinu zvuka:
lbTargetFileName=Preimenuj:
lbTargetFolder=Premesti:
lbTimeElapsed=Proteklo:
lbTimeLeft=Preostalo:
lbTotalProgress=Ukupan napredak:
lbVolumeNormalization=Normalizacija jačine zvuka
miCloseAppWhenDone=Zatvori aplikaciju po završetku konverzije
miDeleteSource=Ukloni izvornu datoteku posle konverzije
miHibernate=Pređi u režim hibernacije
miSavePathStructure=Sačuvaj strukturu direktorijuma pri pomeranju datoteke na odredište
miShutdown=Isključi računar
miShutdownWhenDone=Isključi računar nakon konverzije
miSleep=Pređi u režim spavanja
miUncheckSuccessful=Ukloni kvačicu pored datoteke posle konverzije
Modes=Jedan izvor - jedan rezultat|Svi izvori - jedan rezultat|Jedan direktorijum - jedan rezultat

[Converter.lvTable]
c[0]=Naziv
c[1]=Format
c[2]=Status
c[3]=№
c[4]=Naziv datoteke
c[5]=Naziv odredišne datoteke

[ConverterEncoders]
bOk=Potvrdi
btnReset=Podrazumevano
cbAsInput=Kao u izvornoj datoteci
cbChangeFormat=Promeni format
cbCorrectionFile=Napravi datoteku za ispravku
cbIncludeMD5=Upiši kontrolni zbir u datoteku
cbModeHybrid=Hibridno
cbModeLossless=Bez gubitaka
cbNoGap=Bez razmaka
gbMode=Režim
lbBestC=Bolja kompresija
lbBestQ=Bolji kvalitet
lbBitDepth=Format uzorka:
lbBitrate=Protok u bitovima:
lbBitrateMode=Režim:
lbChannels=Kanali:
lbCompression=Kompresija:
lbLeast=Brža kompresija
lbMost=Bolja kompresija
lbProfile=Profil:
lbQuality=Kvalitet:
lbSampleRate=Brzina uzorkovanja:
scParams=Parametri

[CopyDialog]
0=Kopiranje...
1=Premeštanje...
2=Pauziraj
3=Nastavi

[DropForm]
CB1=Ne pitaj ponovo
RG1=Prevlačenje

[DSPDialog]
btnEqPresets=Predlošci
btnReset=Vrati početne vrednosti
CB1=Uklanjanje glasa (samo za stereo)
CB3=Ublažavanje zvuka pri reprodukovanju/pauziranju
CB4=Ublažavanje zvuka pri kretanju kroz numeru
CB5=Glatka promena jačine zvuka
CB6=Pomešaj sledeću numeru sa prethodnom
CB7=Blago pojačavaj zvuk na početku numere
CB8=Blago utišavaj zvuk na kraju numere
CB12=Ukloni tišinu dužu od 0,5 sekundi
CB16=Ukloni tišinu na počecima i krajevima numere nezavisno od njenog trajanja
cbEqSwitch=Uključi ekvilajzer
GB1=Ujednačavanje jačine zvuka
GB2=Ručno prebacivanje numera
GB3=Automatsko prebacivanje numera
GB4=Replay Gain
GB6=Ukloni tišinu
L1=* Kliknite desnim tasterom miša da biste vratili početne vrednosti
L2=DSP moduli:
L4=ReplayGain
L5=Trenutna vrednost:
L6=Gornji prag pretpojačala:
L7=Donji prag pretpojačala
L9=Podrazumevana vrednost:
L10=Odredišna jačina zvuka:
L12=Tišina će biti uklonjena ako traje najmanje:
L13=Tišinom će se smatrati signal jačine niže od:
lbChorus=Hor
lbEcho=Eho
lbEnhancer=Poboljšanje
lbFlanger=Flanžer
lbPitch=Visina zvuka
lbPreamp=Pretpojačalo
lbReverb=Reverberacija
lbSpeed=Brzina
lbTempo=Tempo
lbTrueBass=Bas
R2=Koristi vrednost iz tagova
R3=Analiziraj datoteku tokom reprodukcije
RB1=Ne radi ništa
RB2=Dodaj pauzu između numera
tcpMixing=Mešanje
tcpSilenceRemover=Ukloni tišinu
tcpSoundEffects=Zvučni efekti
tcpVolume=Jačina zvuka

[DSPDialog.cbReplayGainSource]
i[0]=Izvor: datoteka
i[1]=Izvor: album

[EditorForm.RegisterFmt]
i[0]=Bez izmena
i[1]=Sve Reči Velikim Početnim Slovom
i[2]=Prva reč velikim početnim slovom
i[3]=SVE VELIKIM SLOVIMA
i[4]=sve malim slovima

[EQPresetsDialog]
B1=Primeni
B2=Otkaži
B3=Izbriši
B4=Početne vrednosti
Caption=Postavke ekvilajzera

[HotkeysGroups]
AudioConverter.Content=Audio konverter: tabela sa datotekama
AudioConverter.General=Audio konverter: opšte
Common.Dialogs=Opšte: dijalozi
Common.SendTo=Datoteke: pošalji u...
Common=Opšte
MusicLibrary.GroupingTree=Fonoteka: drvo grupisanja
MusicLibrary.Table=Fonoteka: tabla
MusicLibrary=Fonoteka: opšte
Player.Navigation=Plejer: navigacija
Player.PlayableFile=Plejer: datoteka koja se reprodukuje
Player.PlaybackControl=Plejer: kontrola reprodukcije
Player.Visualizations=Plejer: vizualizacija
Playlist.AddFiles=Plejlista: dodavanje datoteka
Playlist.Deletion=Plejlista: uklanjanje datoteka
Playlist.Search=Plejlista: pretraga
Playlist.SelectedFiles=Plejlista: izabrane datoteke
Playlist.Sorting=Plejlista: sortiranje
Playlist=Plejlista
TagEditor.Content=Uređivač tagova: tabela sa datotekama
TagEditor.CurrentFile=Uređivač tagova: trenutni izbor
TagEditor.Functions.BPM=Uređivač tagova: osnovne funkcije - izračunavanje BPM
TagEditor.Functions.ReplayGain=Uređivač tagova: osnovne funkcije - izračunavanje ReplayGain
TagEditor.Functions=Uređivač tagova: osnovne funkcije
TagEditor.Tree=Uređivač tagova: stablo sa direktorijumima

[InfoBar]
CB0=U vidu trake sa informacijama|U vidu kartice
CB1=Na početku reprodukcije, tokom:
CB2=Sleva|Zdesna|U sredini
CB3=U vrhu ekrana|U dnu ekrana
CB4=Prikazuj omot albuma
CB6=Ako je moguće, prikazuj iznad programa u režimu celog ekrana
CB7=Primeni samo na pozadinu
CB8=Uvek
CB9=Pred kraj reprodukcije, tokom:
GB0=Pokaži informaciju o reprodukovanoj numeri
GB1=Prikaži
GB5=Prikazani podaci
M1=Boja pozadine
M2=Niska %d
M3=Font
M4=Boja teksta
P1=Traka sa informacijama

[MSG]
1=Nova lista
2=Unesite ime
3=Fonoteka
4=Ova radnja će ukloniti datoteke sa hard-diska. Nastaviti?
5=(onemogućeno)
6=Datoteka ili direktorijum nisu nađeni!
7=Umanji u paletu
8=Prikaži glavni prozor
9=Preimenuj
10=Jačina zvuka
11=Pozicija
12=Reprodukuj
13=Reprodukuj od početka
14=Pauziraj
15=Korisničko podešavanje
16=Izaberi sve
17=isklj.|uklj.
18=Pošalji datoteke
19=Ova prečica je neispravna ili je već rezervisana za drugu aplikaciju
20=Koristi multimedijske tastere?
21=Ova radnja će zatvoriti sve plejliste, osim aktivne. Nastaviti?
22=Upiši u datoteku
23=Pregled
24=Uvek na vrhu
25=Čuvanje izmena nad datotekom „%s” nije uspelo, možda ju je zaključala druga aplikacija.
26=Primeni izmene nad datotekama?
27=Kompozitor
28=Ekran određen pozicijom glavnog prozora|Ekran %d: Sekundarni (%s)|Ekran %d: Primarni (%s)
29=Direktorijum „%s” ne postoji
30=Uklanjanje neke od dodatnih komponenti nije uspelo, možda je koristi aplikacija:
31=Završeno...
32=Režim rada sa jednom plejlistom:\nPromena liste nije uspela jer je zaključana!
33=Traži
34=Lokalne datoteke
35=Bez grupisanja
36=Pretraga datoteka...
37=Samo za čitanje|Pridružen prototipu
38=Ova opcija onemogućava pravljenje više od jedne plejliste.\nAko izaberete ovu opciju ostale će automatski biti zatvorene!\nNastaviti?
39=Kvalitet
40=Sačuvati kao
41=Preuzeti sa Interneta
42=Format:
43=(Podrazumevano)
44=Brzina
45=Balans
46=Povezivanje...|Baferovanje...
47=Snimanje radija
48=Naslov
49=Veličina slova
50=Ovaj ključ se već koristi!
51=Skoči na vreme:
52=Nevažeći format
53=Nova verzija je dostupna. Želite li je preuzeti odmah?
54=Zvučni fontovi
55=Trenutna vrednost:
56=za sortiranje po direktorijumima koristite simbol „\” u šablonu
57=Da li zaista želite da poništite svu postojeću statistiku?|Da li zaista želite da poništite svu postojeću statistiku za izabrane datoteke?
58=Novi šablon
59=Fizičko uklanjanje datoteka|Uklanjanje sledećih datoteka nije uspelo:
60=Izrazi...
61=Operacija još uvek nije završena. Želite li da je prekinete?
62=Neke operacije još uvek nisu završene! Želite li da ih otkažete?
63=Pretraga datoteka:
64=Veličina:
65=Datum nastanka:
66=Nema rezultata
67=Ažuriranje...
68=Veličina baze podataka pre: %s\nVeličina baze podataka posle: %s\nUšteda: %s.
69=Primeni
70=Otkaži
71=Potrebne su administratorske privilegije
72=Tip datoteke
73=Učitavanje podataka...
74=Direktorijum profila
75=Sortiraj po šablonu
76=Postavi ocenu %s
77=Auto-pretraga
78=Novih datoteka:
79=Prozirnost
80=Pregled
81=Tekst pesme
82=Lokacija datoteke
83=Autorsko pravo
84=Promene će biti primenjene nakon ponovnog pokretanja aplikacije
85=Ocena
86=Kopiraj
87=Nalepi
88=Iseci
89=Izvor
90=Rezultat
91=%s - Tag nije pronađen. Datoteka neće biti preimenovana.
92=Sve|Dodaci|Dekoderi|Vizualizacije|DSP
93=Dodavanje datoteka...
94=Ponavljanje dela „A-B” [isključeno]|Tačka „A” određena|Ponavljanje dela „A-B” [uključeno]|
95=Ponovno povezivanje za %s sekundi
96=Upozorenje! Sve postavke će biti vraćene na početne vrednosti!
97=Sačuvaj stanje plejera prilikom zatvaranja
98=Upotrebiti mini-plejer umesto smanjivanja na traku
99=Uređivač šablona
100=Album
101=URL
102=Izvođač
103=Naziv
104=Komentar
105=Žanr
106=Ukloni tag
107=Godina
108=Broj numere
109=Broj diska
110=Omot albuma
111=Zvučni fontovi nisu nađeni ili su nevažeći.
112=<nije izabrano>
113=Završeno!
114=Ova operacija će ukloniti sve datoteke i statistiku iz baze! Želite li da nastavite?
115=Trajanje
116=Datoteka|Direktorijum|Plejlista
117=Reprodukovana
118=Dodata
119=Rejting
120=Upravljanje listama
121=Kašnjenje:
122=Zatvori
123=Kopiraj datoteku u klipbord
125=Katalozi
126=Molimo, sačekajte...
127=Reprodukcije
128=Kopirati u %s|Premestiti u %s
129=Automatsko ispunjavanje (kliknite desnim tasterom miša da biste odredili šablon)
130=Izvođač albuma
131=Konverzija:
132=Preimenuj
133=Podešavanja
134=Pauzirano
135=Promeni veličinu
136=Podešavanja su izmenjena. Želite li da sačuvate izmene?
137=Prenosivi disk|CD
138=Primeni na
139=Računar će se isključiti za %s sekundi
140=Izdavač
141=dB
142=Pažnja! Drugi programi neće moći da reprodukuju zvuk ukoliko AIMP bude koristio ovaj uređaj.
143=Prototip: |Nije izabran|Direktorijum|Fonoteka|Plejlista
144=Kodirao
145=Raspoloženje
146=Deo kompilacije
147=Katalog
148=Autor teksta
149=Dirigent
150=Prozori
151=msek
152=Automatski
153=sek
154=min
155=B|KB|MB|GB
156=Pune putanje do datoteka
157=Nakon dodavanja na plejlistu, sortiraj datoteke po šablonu:
158=Čekam autorizaciju...\nZavršite autorizaciju u svom pregledaču.\n\nAko želite da otkažete postupak, prosto zatvorite njegov prozor.
159=Paketski režim
160=Nema rezultata po zadatom upitu pretrage

[Options]
bCancel=Zatvori
btnReset=Podrazumevano
Caption=Podešavanja
miResetPage=Odbaci podešavanja na tekućoj strani
miResetProfile=Odbaci sva podešavanja i korisničke podatke
miResetSettings=Odbaci sva podešavanja
wcResetProfile=Ova radnja će __UKLONITI__ sve plejliste, maske, podešavanja, statistike i druge podatke plejera. Nastaviti?
wcResetSettings=Ova radnja vratiće sva podešavanja aplikacije na početna. Nastaviti?

[OptionsFrameAddFiles]
C1=Dodavanje datoteka
C9=Opšte
C10=Otvaranje datoteka iz eksternih aplikacija
C11=Prevlačenje
CB1=Pitaj korisnika
CB2=Razvij datoteke prema informacijama iz CUE datoteke prilikom dodavanja u listu
CB3=Dodaj ceo direktorijum
CB6=Automatski skeniraj listu prilikom dodavanja datoteka
CB9=Odmah reprodukuj otvorene datoteke
CB15=Odmah reprodukuj dodate datoteke
CB19=Odmah započni reprodukciju
CB47=Dodaj na tekuću listu ako je jedna datoteka poslata
CB48=Otvarati plejliste u novim karticama
CB49=Dodaj ceo direktorijum ako je jedna datoteka poslata
CB59=Sortiraj po imenu datoteke
L1=Podrazumevana radnja:
L5=Ukoliko je poslata samo jedna datoteka:
L7=Pri otvaranju datoteka:

[OptionsFrameAddFiles.CBA]
i[0]=Napravi novu plejlistu
i[1]=Dodaj na tekuću plejlistu
i[2]=Dodaj na praznu plejlistu „Default”

[OptionsFrameAddFiles.RG4]
i[0]=Dodaj datoteke na trenutnu poziciju
i[1]=Dodaj datoteke na kraj plejliste
i[2]=Dodaj datoteke na početak plejliste
i[3]=Dodaj i nasumično poređaj datoteke po plejlisti

[OptionsFrameAssoc]
B1=Tipovi datoteka
C1=Povezivanje datoteka
CB1=Audio datoteke
CB2=Plejliste
CB3=Maske

[OptionsFrameConvertor]
C1=Podešavanje konverzije
C18=Ponašanje
Caption=Konvertor
CB1=Razvij datoteke prema CUE datoteci prilikom dodavanja u tabelu
CB4=Pokaži statistiku posle konverzije
CB6=Zvučno obaveštenje o završenoj konverziji
GB1=Po završetku konverzije
L1=Broj niti:
L2=[!] Maksimalan broj niti zavisi od broja procesorskih jezgara.

[OptionsFrameExtraMeta]
B1=Očisti
Caption=Dopunska informacija
CB1=Sačuvaj omot u izvorni direktorijum, prema šablonu:
CB2=Traži tekst pesme na Internetu
CB3=Automatski sačuvaj tekst pesme u izvorni direktorijum
CB4=Naći tekst pesme u izvornom direktorijumu
CB5=Traži tekst pesme u tagovima datoteke
GB1=Nađi na Internetu
GB2=Dozvoliti keširanje
GB3=Naći omote u izvornom direktorijumu
GB4=Traži omote albuma u tagovima datoteke
L2=Najveća veličina datoteke za preuzimanje:
L3=Keširanje smanjuje broj pristupa disku, štedi internet-protok, ubrzava pretragu omota albuma.
L4=Ukloniti unos iz keša nakon:
L5=dana
pctAlbumArts=Omoti albuma
pctLyrics=Tekstovi pesama
W1=* Morate instalirati module koji pružaju ovu mogućnost

[OptionsFrameHotkeys]
B10=Podrazumevano
C1=Tasterske prečice
c[0]=Ime komande
c[1]=Lokalno
c[2]=Globalno 1
c[3]=Globalno 2

[OptionsFrameInterface]
C1=Animacija
C3=Prozirnost
Caption=Interfejs
CB1=Dozvoli poluprozirnost pojedinačnih piksela
CB2=Prikaži talasnu formu tekuće numere na polju za navigaciju *
CB3=Animiraj prozore zakačene za druge prozore pri prikazivanju ili skrivanju
CB4=Animiraj prozore pri prikazivanju ili skrivanju u režimu kontrolne trake
CB5=Prikaži spektralnu vizualizaciju za tekuću datoteku *
CB28=Animiraj prikaz vizualizacije pri promeni njegovog stanja *
CB30=Dozvoli efekat iščezavanja
CB35=Glatko pomeranje kartica sa plejlistama *
CB38=Onemogući prozirnost ako je prozor aktivan
CB39=Onemogući prozirnost ako je miš nad prozorom
CB42=Glatka promena prozirnosti
CB52=Lepljenje prozora za ivice ekrana i druge prozore AIMP-a
CB68=Koristi umekšavanje
CB71=Promeni vizualizaciju svakih:
CB75=Kružno
GB1=Šabloni za statične oznake *
GB3=Šablon pokretne linije *
GB4=Noćni režim
GB5=Shema boja
GB7=Režim preko celog ekrana
GB10=Promena vizualizacije
L1=* Maska bi trebalo da podržava ovu opciju
L2=Veličina teksta:
L10=Interval ažuriranja:
L21=Monitor na kome će biti aktiviran prikaz preko celog ekrana:
L23=Usporava vizualizaciju, ali bolji prikaz slike prilikom zumiranja
pcpGeneral=Opšte
pcpTemplates=Prikazani podaci
pcpVisuals=Vizualizacija

[OptionsFrameInterface.cbNightMode]
i[0]=Automatski za Windows 10/11)
i[1]=Onemogućen
i[2]=Omogućen

[OptionsFrameInterface.rsRun]
i[0]=Onemogućeno
i[1]=Ulevo
i[2]=Udesno

[OptionsFrameInterface.rsShow]
i[0]=Onemogućeno
i[1]=Sleva
i[2]=Zdesna
i[3]=Odozgo
i[4]=Odozdo

[OptionsFrameLang]
C1=Izaberite jezik interfejsa
Caption=Jezik
L0=Lokalizacija sistema
L1=Standard za konverziju neunikodnih znakova:
L2=Primarni
L3=Dodatni
L4=Zastareli

[OptionsFrameMLMain]
B1=Monitoring datoteka...
C1=Fonoteka
Caption=Fonoteka
CB1=Pri postavljanju ocene
CB2=Pri početku reprodukcije
CB3=Pri uračunavanju reprodukcije
CB4=Pokazivati rejting umesto ocene, ako ocena nije data
CB5=Sinhronizuj korisničku ocenu sa tagovima audio-datoteke
CB6=Uvek prikaži sadržaj poddirektorijuma
CB7=Objediniti prazne nivoe grupisanja kada je to moguće
GB1=Opšte
GB2=Dodati datoteku u bazu podataka kada
GB3=Rejting
GB4=Uračunavanje reprodukcija
L1=Minimalni prag trajanja datoteke:
L2=Smatrati datoteku preslušanom posle reprodukcije:\nali ne više od 4 minuta
L3=Izračunavati rejting na osnovu statistika za poslednjih:
L4=dana
L6=Pritisnite ovde kako biste postojeće ocene upisali u tagove datoteka

[OptionsFrameNet]
C21=Opcije internet veze
Caption=Opcije veze
CB1=Koristi direktnu vezu
CB2=Koristi podrazumevane vrednosti sistema
CB3=Ručna konfiguracija proksija
L79=Vreme čekanja:
L98=Lozinka:
L106=Server:
L107=Port:
L108=Korisnik:

[OptionsFramePlayer]
C19=Kretanje kroz listu pomoću točkića miša
Caption=Plejer
CB21=Uvek na vrhu
G1=Kontrolisanje
GB4=Kontrolisanje plejera tasterskim prečicama
GB5=Kontrolisanje mišem
GB15=Šablon za kopiranje u klipbord
L12=Normalno pomeranje
L13=Promeni brzinu za
L14=Pritisak na prečicu premotava numeru za
L15=Promenite tempo
L16=Pritisak na prečicu menja jačinu zvuka za
L18=Pomeranje uz pritisnuto „%s”
L33=Srednji klik:

[OptionsFramePlayer.MOBox]
i[0]=(nema funkciju)
i[1]=Reprodukuj/pauziraj
i[2]=Dodaj datoteke

[OptionsFramePlayerBehavior]
C1=Automatika
CB1=Povrati poziciju reprodukcije
CB7=Ponovi plejlistu koja sadrži samo jednu datoteku
CB32=Automatski podesi postavku ekvilajzera za numeru
CB33=Nastavi reprodukciju plejlisti sa mesta zaustavljanja
CB47=Svaka plejlista ima svoj režim reprodukcije (redom / nasumično)
CB48=Sačuvaj stanje plejera prilikom kratanja kroz listu putem dugmadi „sledeća / prethodna datoteka”
CB49=Premotaj %0:s unazad ukoliko je reprodukcija bila pauzirana duže od %1:s
CB58=Automatski pređi na sledeću numeru
CB59=i postavi na pauzu
GB1=Opšte
GB2=Pri pokretanju programa
GB3=Režim reprodukcije
GB4=Na kraju plejliste
GB5=Pri brisanju sa plejliste datoteke koja se reprodukuje
GB6=Fokusiraj na plejlisti numeru koja se reprodukuje:
L1=Režim reprodukcije:

[OptionsFramePlayerBehavior.RG1]
i[0]=Započni reprodukciju
i[1]=Povrati prethodno stanje plejera
i[2]=Ne radi ništa
i[3]=Pauziraj reprodukciju

[OptionsFramePlayerBehavior.RG2]
i[0]=Pređi na sledeću plejlistu
i[1]=Ponovi plejlistu
i[2]=Čekaj

[OptionsFramePlayerBehavior.RG3]
i[0]=Normalno
i[1]=Ponavljanje numere
i[2]=Slučajni redosled

[OptionsFramePlayerBehavior.RG4]
i[0]=Ne radi ništa
i[1]=Zaustavi reprodukciju
i[2]=Pređi na sledeću numeru

[OptionsFramePlayerBehavior.RG5]
i[0]=Ako se plejlista ne koristi
i[1]=Nikad
i[2]=Uvek

[OptionsFramePlaylistBehavior]
C6=Ponašanje
Caption=Plejlista
CB1=Ukloni plejlistu pri zatvaranju njene kartice
CB2=Otvori markere na novoj plejlisti „Bookmarks”
CB3=Sačuvaj punu putanju do datoteke (preporučuje se)
CB4=Sačuvaj plejlistu „Default”
CB8=Zatraži ime pri pravljenju plejliste
CB31=Sačuvaj red prilikom izlaska iz aplikacije
CB46=Zatvori listu dvoklikom na njenu karticu
CB56=Zatraži potvrdu prilikom uklanjanja datoteka sa diska
CB57=Režim rada sa jednom listom
GB1=Čuvanje
GB2=Opšte

[OptionsFramePlaylistView]
bCancel=Otkaži
bOk=Potvrdi
C1=Podešavanja prikaza plejliste
Caption=Prikaz sadržaja
CB50=Prikaži informacije o izabranim datotekama
cbAbsoluteNumeration=Nezavisna numeracija
cbCollapseUnusedGroups=Automatski skupi nekorišćene grupe
cbGroupMode=Omogući grupe
cbMergeGroups=Automatski objedini slične kategorije
cbShow2ndLine=Prikaži drugu liniju sa informacijama
cbShowDuration=Prikaži kolonu trajanja
cbShowExpandBtns=Prikaži dugme za širenje grupa
cbShowMarks=Prikaži ocenu
cbShowNumbers=Prikaži broj numere
cbShowSwitches=Prikaži kolonu prekidača
gbFormating=Prilagođavanje formatiranja
gbGrouping=Prilagođavanje grupisanja
gbLayoutSettings=Prilagođavanje prikaza

[OptionsFramePlugins]
B1=Ponovo pokreni sada
Caption=Moduli
L1=Moduli
lbURL=Preuzmi dodatne module
N1=Ukloni
N2=Učitaj izabrane
N3=Učitaj sve
N4=Isključi izabrane
N5=Isključi sve
N6=Isključi nestandardne

[OptionsFramePlugins.cbFilter]
i[0]=Sve
i[1]=Učitano
i[2]=Neučitano
i[3]=Neupotrebljeno

[OptionsFrameRadioCap]
C1=Opšta podešavanja
C22=Snimanje internet radija
Caption=Internet radio
CB2=Ne snimaj numeru ako već postoji istoimena datoteka
CB65=Snimi bez konverzije (samo za MP3 / AAC / AAC+)
CB66=Upiši tagove u datoteku
CB67=Napravi CUE datoteku za evidenciju
CB68=Veličina bafera za snimanje u pozadini:
CB69=Izbriši datoteke čije je trajanje manje od:
GB6=Opcije snimanja
GB9=Podeli na datoteke
L1=Broj pokušaja ponovnog povezivanja kod prekida veze:
L2=Korisnički klijent:
L3=Veličina bafera:
L13=Vreme:
L24=Šablon imena datoteke:
L25=Veličina:
L85=Sačuvaj u direktorijum:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Podeli po numerama
i[1]=Podeli po veličini
i[2]=Podeli po vremenu

[OptionsFrameSkins]
B2=Učitaj...
C1=Maske
lbURL=Preuzmi dodatne maske
miDelete=Ukloni

[OptionsFrameSort]
Caption=Šabloni
L1=Koristite „%!” makroe za obrnuto sortiranje
L2=Šabloni sortiranja
L3=Šabloni grupisanja

[OptionsFrameSoundOutRemapping]
btnRemove.h=Ukloni vezu
Caption=Remapiranje kanala
L0=Korisnički prilagođeni šabloni remapiranja:
L1=Ulaz
L2=Izlaz
L3=Kanal %d
L4=Izaberite šablon za uređivanje:
N1=Sve vaše izmene biće odmah primenjene na reprodukovanu datoteku ako je uređivani šablon odgovarajući
N2=Ako nema prilagođenog šablona, plejer će koristiti podrazumevani

[OptionsFrameSystem]
C1=Sistem
Caption=Sistem
CB2=Prikaži informacije o tekućoj numeri u paleti zadataka
CB3=Dozvoli pomeranje informacija o tekućoj datoteci
CB4=Prikaži napredak reprodukcije
CB5=Prikaži stanje plejera u dugmetu na paleti poslova
CB6=Prikaži stanje plejera u vidu boje trake toka
CB7=Koristi status „Neodređeno” za audio-striming
CB18=Spreči isključivanje ekrana
CB23=Dodaj u kontekstualni meni eksplorera
CB24=Dodaj u meni automatske reprodukcije CD/DVD diskova
CB40=Dodaj vezu ka meniju „Pokreni”
CB41=Dodaj na spisak podrazumevanih aplikacija
CB60=Automatsko pokretanje
GB1=Integracija
GB2=Prikaži dugme na paleti poslova
L1=Prozor plejera treba da bude aktivan
L99=Prioritet

[OptionsFrameTagEditor]
C1=Ponašanje
Caption=Uređivač tagova
CB1=Dozvoli upotrebu podesnih izraza za prethodnu obradu vrednosti polja tagova

[OptionsFrameTray]
C15=Osnovno
C16=Informacije o datoteci
C17=Kontrola mišem
Caption=Sistemska paleta
CB1=Umanji u sistemsku paletu pri umanjivanju aplikacije
CB2=Umanji u paletu pri pokretanju
CB3=Prikaži mini-plejer pri umanjivanju na traku
CB4=Prikaži stanje reprodukcije na ikoni u paleti
CB5=Uvek pokaži ikonu u paleti
CB13=Prikaži informacije o datoteci prilikom prelaska kursora miša
L30=Klik levim tasterom:
L31=Dupli klik levim tasterom:
L32=Klik srednjim tasterom:
L34=Potrebno zadržavanje kursora:

[OptionsFrameTray.TrayCmd]
i[0]=(onemogućeno)
i[1]=Prikaži/sakrij
i[2]=Pomeri na vrh
i[3]=Informacije o datoteci
i[4]=AIMP Kontrola jačine zvuka
i[5]=Reprodukuj/pauziraj
i[6]=Dodaj i reprodukuj datoteke
i[7]=Sledeća datoteka
i[8]=Prethodna datoteka

[OptionsSoundOutFrame]
C1=Opcije reprodukcije
Caption=Reprodukcija
CB1=Predučitaj sledeću datoteku dok se trenutna reprodukuje (zahteva više memorije)
CB2=Logoritamski klizač za podešavanje jačine zvuka
CB3=Kontrola jačine zvuka sa kompenzacijom glasnoće
L1=Tip zvučnog izlaza:
L2=Uređaj:
L3=Parametri:
L4=Veličina keša:
L5=Izaberite kanale koji će biti korišćeni za izlaz

[OptionsSoundOutTransformFrame]
B1=Digitalna obrada signala
C1=Opcije transformacije
CB1=Mešanje kanala
CB1Hint=Prostorna emulacija za stereo/mono datoteke\nInteligentna konverzija višekanalnih datoteka u stereo/mono datoteke
CB2=Antikliping
CB2Hint=Sprečavanje pojave efekta zarezivanja i šuma kada signal skoči iznad 0 dB
CB3=Generisanje međutonova
CB3Hint=Potiskivanje distorzije koja se javlja pri smanjivanju dubine uzorkovanja
CB4=Dozvoli korišćenje sistemskih dekodera
GB1=Muzički sekvencer
GB2=Opšte
L1=Ponovno uzorkovanje:
L2=Brzina
L3=Kvalitet

[PartRepeatDialog]
B1=Zadaj
B2=Ukloni
Caption=Ponavljanje odseka "A-B"
L1=Tačka A:
L2=Tačka B:

[PlaylistExportSettings]
btnOK=U redu
C4=Opcije izvoza liste
Caption=Izvoz liste
CB54=Izvezi skrivene stavke
CB55=Izvezi kategorije
cbDefault=Zapamti moj izbor
L26=Šablon:
L27=Šablon:

[PlaylistsManagerDialog]
acImport=Uvezi plejliste...
acImportDirs=Uvezi direktorijume...
acRemove=Fizički izbriši izabrane plejliste
btnPreimage=Podešavanja
cbReadOnly=Zaključaj od izmena
cbShuffleMode=Reprodukcija nasumičnim redosledom
L1=Opšte
L2=Prilagođavanje
L3=Aktivne plejliste
L4=Neaktivne plejliste
L5=Pregled
lbPreimage=Prototip:
lbPreimageNotes=Prototip predstavlja datoteku plejliste ili direktorijum koji služi kao izvor podataka za tekuću plejlistu. Da biste uskladili plejlistu sa njenim prototipom, kliknite na „Ponovo učitaj podatke iz prototipa”. Neki tipovi prototipova podržavaju automatsku sinhronizaciju\n\n [!] Usklađivanje se odvija jednosmerno: prototip -> plejlista.
lbStorage=Lokacija:

[QTEAlbumArtEditor]
btnCancel=Otkaži
btnOk=U redu
Caption=Uređivač omota albuma
lbScale=Razmera:
lbSizes=Dimenzije:
pnlCrop=Opseći
pnlScale=Promeni veličinu

[QteCustomFields]
btnCancel=Otkaži
btnOK=U redu
Caption=Nepoznata polja
miCopy=Kopiraj
miCopyAsUTF8=Kopiraj kao nisku UTF8
miCopyAsUTF16BE=Kopiraj kao nisku UTF16BE
miCopyAsUTF16LE=Kopiraj kao nisku UTF16LE
miDelete=Ukloni
miExtractAll=Sačuvaj kao...
miExtractSelected=Sačuvaj izabrano kao...

[QTEExpressions]
btnCancel=Otkaži
btnOK=U redu
Caption=Izrazi
lbTitle=Unesite izraz koji će se koristiti kao predprocesor za vrednost uređivanog polja kod svih odabranih datoteka
W1=Izraz treba da počinje sa "="

[QTEForm]
acMemoClear.h=Očisti
acMemoLoad.h=Učitaj iz datoteke...
acMemoSave.h=Sačuvaj kao...
bCopyTo=Kopiraj u...
Caption=Brzi uređivač tagova
L1=Učitaj
L2=Sačuvaj
L3=Skinite oznaku da uklonite omot albuma prilikom sačuvavanja izmena
lbCustomFields=Nepoznata polja...
T1=Osnovno
T2=Tekst
T3=CUE
T4=Informacije

[QueueDialog]
Caption=Upravljanje redom za reprodukciju
CB1=Pauziraj
L1=Ukupno vreme:

[QueueDialog.ListView]
c[0]=Broj
c[1]=Ime datoteke
c[2]=Lista
c[3]=Trajanje

[SearchForm]
B1=Opcije pretrage
B2=Zatvori
Caption=Napredna pretraga
CB1=Traži u nazivima
CB2=Traži u izvođačima
CB3=Traži u albumima
CB4=Traži u žanrovima
CB5=Traži u imenima datoteka
CB6=Automatsko pretraživanje
L1=(sve liste)
N1=Reprodukuj
N6=Nađi na plejlisti

[SearchForm.Table]
c[0]=Naziv
c[1]=Plejlista
c[2]=Broj u redu

[Templates]
%Album= - album
%AlbumArtist= - izvođač albuma
%AlbumGain= - vrednost ReplayGain za album
%Artist= - izvođač
%BitDepth= - dubina bitova
%Bitrate= - protok u bitovima
%BPM= - bitova u minuti
%Caps2(A)= - Svaka Reč Velikim Početnim Slovom, ZANEmari IzvoRNI IsPIs
%Caps(A)= - Svaka Reč Velikim Početnim Slovom
%Case(..)=- vraća prvi popunjeni parametar
%Catalog= - katalog
%Channels= - kanali
%Chapter=- aktuelno poglavlje
%Char(A)= - simbol s kodom A
%CleanTitle(A)= - uklanja iz niske A podatak o gostujućim izvođačima (ft/feat)
%Comment= - komentar
%Composer= - kompozitor
%Conductor= - dirigent
%Copyright= - autorska prava
%Dec(A,B)=- smanjuje vrednost A za iznos B
%Detransliterate(A)= - preslovljavanje latiničnih znakova u ćirilične
%DiskNumber= - broj diska
%DiskTotal= - ukupan broj diskova
%Duration= - trajanje numere (u sekundama)
%EncodedBy= - kodirao
%ExtractFileExt(A)=  - izvlači ekstenziju datoteke A
%FileCreatedDate= - datum kreiranja datoteke
%FileCreatedDateAndTime=- datum i vreme nastanka datoteke
%FileCreatedTime= - čas kreiranja datoteke
%FileDir(..)= - puna staza do matičnog direktorijuma
%FileFormat= - format datoteke
%FileModifiedDate= - datum izmene datoteke
%FileModifiedDateAndTime=- datum i vreme poslednje izmene datoteke
%FileModifiedTime= - čas izmene datoteke
%FileName= - pun naziv datoteke
%FileParentDir(..)= - naziv matičnog direktorijuma
%FileSize= - veličina datoteke (u bajtovima)
%Format(A,B)= - A - formatna niska za numeričku vrednost, B - vrednost
%Genre= - žanr
%IF(A,B,C)= = C, ako je A prazno, u drugom slučaju - B
%IFEqual(A,B,C,D)= = C, ako je A = B, u drugom slučaju - D
%IFGreater(A,B,C,D)= = C, ako je A > B, u drugom slučaju - D
%IFGreaterOrEqual(A,B,C,D)= = C, ako je A >= B, u drugom slučaju - D
%Inc(A,B)=- uvećava vrednost A za iznos B
%Index= - pozicija na plejlisti
%ISRC= - ISRC kod
%LastPlayDate= - datum poslednje reprodukcije
%LastPlayTime= - vreme poslednje reprodukcije
%Length(A)= - dužina niske A
%Link= - internet-adresa
%Low(A)= - sve malim slovima
%Lyricist= - autor teksta pesme
%Lyrics= - tekst pesme
%Mark= - ocena
%Mood= - raspoloženje
%NewLine= - prelaz na novu nisku
%PlayCount= - broj reprodukcija datoteke
%PrefixToTail(A)= - premešta članove "The" i "A" na kraj niske A
%PrefixTrim(A)= - uklanja članove "The" i "A" iz niske A
%Publisher= - izdavač
%Random(..)=- slučajni broj od 1 do broja ukazanog u svojstvu argumenta
%Rating= - rejting numere
%RemoveFileExt(A)=- uklanja ekstenziju iz imena datoteke A
%Replace(A,B,C)=, gde je A izvorna niska, B - tražena vrednost, C - zamenska vrednost
%SampleRate= - brzina uzorkovanja
%StrCopy(A,B,C)= - kopirati A sa pozicije B, gde je C - broj simbola za kopiranje
%StrLeft(A,B)= - kopirati prvih B znakova sa niske A
%StrPos(A,B)= - traženje podniske A u niski B
%StrRight(A,B)= - kopirati zadnjih B karaktera sa niske A
%StrTrim(A)= - ukloniti razmake sa početka i kraja niske A
%TimeCode= - tekuća pozicija reprodukovane datoteke u formatu "Č:MM:SS.MMM"
%Title= - naziv
%Today(..)= - trenutni datum i vreme, podrazumevani format: "yyyy.MM.dd hh:mm:ss"
%TrackGain= - vrednost ReplayGain za pesmu
%TrackNumber= - redni broj numere u albumu
%TrackTotal= - ukupan broj numera u albumu
%Transliterate(A)= - preslovljavanje ćiriličnih znakova u latinične
%Up(A)= - SVE VELIKIM SLOVIMA
%Value= - trenutna vrednost
%Year= - godina

[Templates.Categories]
0=Opšte
1=Veličina slova
2=Uslovi
3=Niske
10=Meta-podaci
11=Datoteka
20=Statistika

[Updater]
B1=Proveri ažurnost
B2=Instaliraj
Caption=Provera ažurnosti
CB1=Ne podsećaj me na ovu verziju
L1=Vaša verzija:
L2=Najnovija verzija:
L3=Ručna provera ažurnosti
L4=Nova verzija je dostupna: %s
L5=Ažurirati na
L6=stabilne verzije|verzije u stadijumu testiranja (Beta)|verzije u stadijumu razrade (Alpha)
W1=Pažnja! Verzije koje ste izabrali mogu biti veoma nestabilne i mogu sadržati mnogo grešaka! Nastaviti?

